/* No comment provided by engineer. */
"VHAdjustmentTool_DefaultTitle" = "Adjustment";

/* No comment provided by engineer. */
"VHBloomEffect_DefaultTitle" = "Bloom";

/* No comment provided by engineer. */
"VHBlurEffect_DefaultTitle" = "Blur & Focus";

/* No comment provided by engineer. */
"VHBlurEffect_MenuItemBand" = "Band";

/* No comment provided by engineer. */
"VHBlurEffect_MenuItemCircle" = "Circle";

/* No comment provided by engineer. */
"VHBlurEffect_MenuItemNormal" = "Normal";

/* No comment provided by engineer. */
"VHClippingTool_DefaultTitle" = "Crop";

/* No comment provided by engineer. */
"VHClippingTool_ItemMenuCustom" = "Custom";

/* No comment provided by engineer. */
"VHDefaultChromeFilter_DefaultTitle" = "Chrome";

/* No comment provided by engineer. */
"VHDefaultCurveFilter_DefaultTitle" = "Curve";

/* No comment provided by engineer. */
"VHDefaultEmptyFilter_DefaultTitle" = "None";

/* No comment provided by engineer. */
"VHDefaultFadeFilter_DefaultTitle" = "Fade";

/* No comment provided by engineer. */
"VHDefaultInstantFilter_DefaultTitle" = "Instant";

/* No comment provided by engineer. */
"VHDefaultInvertFilter_DefaultTitle" = "Invert";

/* No comment provided by engineer. */
"VHDefaultLinearFilter_DefaultTitle" = "Linear";

/* No comment provided by engineer. */
"VHDefaultMonoFilter_DefaultTitle" = "Mono";

/* No comment provided by engineer. */
"VHDefaultNoirFilter_DefaultTitle" = "Noir";

/* No comment provided by engineer. */
"VHDefaultProcessFilter_DefaultTitle" = "Process";

/* No comment provided by engineer. */
"VHDefaultSepiaFilter_DefaultTitle" = "Sepia";

/* No comment provided by engineer. */
"VHDefaultTonalFilter_DefaultTitle" = "Tonal";

/* No comment provided by engineer. */
"VHDefaultTransferFilter_DefaultTitle" = "Transfer";

/* No comment provided by engineer. */
"VHDefaultVignetteFilter_DefaultTitle" = "Vignette";

/* No comment provided by engineer. */
"VHEffectBase_DefaultTitle" = "None";

/* No comment provided by engineer. */
"VHEffectTool_DefaultTitle" = "Effect";

/* No comment provided by engineer. */
"VHFilterTool_DefaultTitle" = "Filter";

/* No comment provided by engineer. */
"VHGloomEffect_DefaultTitle" = "Gloom";

/* No comment provided by engineer. */
"VHHighlightSadowEffect_DefaultTitle" = "Highlight";

/* No comment provided by engineer. */
"VHHueEffect_DefaultTitle" = "Hue";

/* No comment provided by engineer. */
"VHEditor_BackBtnTitle" = "Back";

/* No comment provided by engineer. */
"VHEditor_DefaultTitle" = "Edit";

/* No comment provided by engineer. */
"VHEditor_OKBtnTitle" = "OK";

/* No comment provided by engineer. */
"VHPixellateEffect_DefaultTitle" = "Pixelate";

/* No comment provided by engineer. */
"VHPosterizeEffect_DefaultTitle" = "Posterize";

/* No comment provided by engineer. */
"VHResizeTool_DefaultTitle" = "Resize";

/* No comment provided by engineer. */
"VHResizeTool_InfoPanelTextNewSize" = "New Image Size:";

/* No comment provided by engineer. */
"VHResizeTool_InfoPanelTextOriginalSize" = "Original Image Size:";

/* No comment provided by engineer. */
"VHRotateTool_DefaultTitle" = "Rotate";

/* No comment provided by engineer. */
"VHRotateTool_MenuItemFlipTitle1" = " ";

/* No comment provided by engineer. */
"VHRotateTool_MenuItemFlipTitle2" = " ";

/* No comment provided by engineer. */
"VHRotateTool_MenuItemRotateTitle" = " ";

/* No comment provided by engineer. */
"VHSpotEffect_DefaultTitle" = "Spot";

/* No comment provided by engineer. */
"VHStickerTool_DefaultTitle" = "Sticker";



